renovations.org
#+title: 装修日记
#+author: 比克曼
#+latex_class: org-latex-pdf 
#+latex: \newpage 

* 装修流程
** 设计师的服务流程
- 现场勘查及丈量空间尺寸
- 平面规划及预算评估
- 签订设计合同
- 施工图设计，确认工程内容及细节
- 确认工程估价，包含数量、材料、施工方法
- 签订工程合同
- 确定施工日期及各项工程工期
- 工程施工及监工
- 完工验收
- 维修及保修
** 设计师的收费方式和内容
#+caption: 设计师收费方式
#+label: tbl-designer-money
#+attr_latex: placement=[H]
|--------+---------------------------------------------+------|
| 项目   | 收费方式                                    | 备注 |
|--------+---------------------------------------------+------|
| 设计费 | 1. 按面积计算，一平米100元~1000元           |      |
|        | 2. 按一式算，不管面积大小，费用从几千到几万 |      |
|        | 3. 按装修总金额计算，为10%~20%              |      |
|--------+---------------------------------------------+------|
| 工程费 | 按实际施工的工种及工时计算                  |      |
|--------+---------------------------------------------+------|
| 监工费 | 一般占工程总金额的5%~10%                    |      |
|--------+---------------------------------------------+------|
** 施工队进度表
#+caption: 工程进度表
#+label: tbl-work-step
#+attr_latex: placement=[H]
|----------------+----------------------+--------------------|
| 工程项目       | 子项目               | 时间进度(1~30日期) |
|----------------+----------------------+--------------------|
| 拆除工程       |                      | 进场               |
|                | 原有墙面拆除运费     |                    |
|                | 原有旅门窗拆除运费   |                    |
|                | 原有装潢工程拆除运费 |                    |
|                | 原有厨房浴室拆除运费 |                    |
|                | 其他                 |                    |
|----------------+----------------------+--------------------|
| 水泥工程       |                      | 施工               |
|                | 砌墙                 |                    |
|                | 墙面粉刷             |                    |
|                | 防水工程             |                    |
|                | 瓷砖铺设             |                    |
|                | 其他                 |                    |
|----------------+----------------------+--------------------|
| 铝铁工程       |                      |                    |
|----------------+----------------------+--------------------|
| 水电工程       |                      |                    |
|                | 管线迁移             |                    |
|                | 配线新增开关挖孔     |                    |
|                | 嵌灯                 |                    |
|                | 客厅灯具安装         |                    |
|                | 餐厅灯具安装         |                    |
|                | 卧室灯具安装         |                    |
|                | 厨房灯具安装         |                    |
|                | 卫浴灯具安装         |                    |
|                | 其他                 |                    |
|----------------+----------------------+--------------------|
| 木工工程       |                      |                    |
|                | 玄关柜子             |                    |
|                | 客厅电视柜           |                    |
|                | 客厅主墙面           |                    |
|                | 餐柜                 |                    |
|                | 卧室拉门             |                    |
|                | 卧室床头柜           |                    |
|                | 书桌                 |                    |
|                | 书柜                 |                    |
|                | 木地板               |                    |
|                | 天花板               |                    |
|                | 踢脚板               |                    |
|                | 窗帘盒               |                    |
|                | 线板                 |                    |
|                | 拉门                 |                    |
|                | 其他                 |                    |
|----------------+----------------------+--------------------|
| 油漆工程       |                      |                    |
|                | 墙面油漆             |                    |
|                | 柜子木皮油漆         |                    |
|                | 天花板油漆           |                    |
|                | 线板油漆             |                    |
|                | 踢脚板油漆           |                    |
|                | 窗帘盒油漆           |                    |
|                | 拉门油漆             |                    |
|                | 其他                 |                    |
|----------------+----------------------+--------------------|
| 玻璃工程       |                      |                    |
|----------------+----------------------+--------------------|
| 厨具工程       |                      |                    |
|                | 橱柜安装             |                    |
|                | 料理台安装           |                    |
|                | 抽油烟机安装         |                    |
|                | 其他                 |                    |
|----------------+----------------------+--------------------|
| 空调工程       |                      |                    |
|----------------+----------------------+--------------------|
| 卫浴设备及配件 |                      |                    |
|                | 浴缸                 |                    |
|                | 马桶                 |                    |
|                | 洗脸台               |                    |
|                | 淋浴设备             |                    |
|                | 其他                 |                    |
|----------------+----------------------+--------------------|
| 保全工程       |                      |                    |
| 自动控制系统   |                      |                    |
| 阳台园艺工程   |                      |                    |
| 杂项及清洁工程 |                      |                    |
|----------------+----------------------+--------------------|
** 常用单位换算
#+caption: 单位换算
#+label: tbl-dw-hs
#+attr_latex: placement=[H]
|----------+-------------------+----------------------------------------|
| 计价单位 | 换算              | 用途                                   |
|----------+-------------------+----------------------------------------|
| 1尺      | 33.3厘米          | 1. 用在木作工程，如衣柜、书柜计量单位  |
|          |                   | 2. 组合家具、橱柜的油漆计价            |
|          |                   | 3. 铝窗、玻璃工程计价单位              |
|          |                   | 4. 部分瓷砖计价                        |
|----------+-------------------+----------------------------------------|
| 1寸      | 3.3厘米           |                                        |
| 1分      | 0.3厘米           |                                        |
| 1才      | 30.3厘米*30.3厘米 |                                        |
|----------+-------------------+----------------------------------------|
| 1平      | 1平米, 1P         | 1. 地板的计价单位，木地板、地砖        |
|          |                   | 2. 壁面建材的计价单位，瓷砖            |
|          |                   | 3. 壁面油漆的计价单位                  |
|          |                   | 4. 地板的拆除工程计价，木地板、地砖    |
|          |                   | 5. 天花板工程的计价单位                |
|----------+-------------------+----------------------------------------|
| 1片      | 60厘米*60厘米     | 1. 大理石或特殊瓷砖的计价单位          |
|          | 80厘米*80厘米     |                                        |
|----------+-------------------+----------------------------------------|
| 1支      | 1.75尺*33尺/36    | 1. 壁纸的计价单位                      |
|----------+-------------------+----------------------------------------|
| 1盏      |                   | 1. 灯具计价单位                        |
|----------+-------------------+----------------------------------------|
| 1口      |                   | 1. 部分泥做工程，排水管洗孔的计价单位  |
|----------+-------------------+----------------------------------------|
| 1组      |                   | 1. 水电工程的计价单位                  |
|----------+-------------------+----------------------------------------|
| 1樘      |                   | 1. 门窗拆除工程计价单位                |
|          |                   | 2. 门或窗的计价单位                    |
|----------+-------------------+----------------------------------------|
| 1车      |                   | 1. 运输计价单位                        |
|----------+-------------------+----------------------------------------|
| 1码      | 3英尺=91.4402厘米 | 1. 窗帘及家饰布料的计价单位            |
|----------+-------------------+----------------------------------------|
| 1式      |                   | 计算方式模糊，需附图说明，所有工程都用 |
|----------+-------------------+----------------------------------------|
** 空间
*** 测量前的准备
- 卷尺：5米长；
- 笔：不同颜色共3支；
- 纸：A4以上；
- 数码相机；
*** 卧室
- 至少要10平米；
- 床两边过道要留50厘米的空间才够；
** 合同
- 一般有7天的合同考虑时间；
- 如果有任何工程追加，一定要经过双方书面同意。
- 合同中标示建材等级；
- 附进度表掌握工期；
- 合同章要完整；
- 保存正本合同并检查公司的营业执照；
- 范围：
  + 工程范围；
  + 工程期限；
  + 付款方法；
  + 工程变更；
  + 违约责任；
  + 工程验收；
  + 保修；
  + 其他事项；
  + 公司及负责人公章；
*** 设计合同
同设计师签的合同；
*** 施工合同
同施工方签的合同，施工合同一般都含监工；


** 建材
*** 木质地板
- 实木地板：厚度1.5~2.1厘米的整块原木切割而成，天然木纹清晰，但天然的木头表面不耐磨。出入频繁易沾灰的玄关不适合；浴室门
  口不适合；
- 超耐磨地板：构造为耐火板+密集板。符合世界标准的环保材料；
- 海岛型木地板：构造如三明治，针对海岛型气候，抗潮湿强，不易变形。不耐磨，不适合于玄关；
- 亚麻地板：其原料为天然亚麻籽油，天然树脂，木屑和黄麻，适合有地热的场所，可以直接在上面架高施工；
- 白竹复合式地板：表层使用竹材；
*** 石材
- 花岗岩：硬度高，地质密，耐磨，耐压，不易风化，价格高昂；
- 大理石：硬度不及花岗岩，纹路明显，使用时需要对花对纹，会有损耗率；
- 人造石：硬度不及花岗岩，比大理石硬，取天然石材的碎石制成；
*** 瓷砖
分墙面砖，地面砖；
- 釉面砖：表面涂釉彩，有不同图案；
- 马赛克砖：表面涂釉彩，各为小块状瓷砖，常用于浴室厨房壁面及玄关地面；
- 石英砖：砖面有小细点，成品多为正方形或长方形，比较流行于浴室空间，厨房作为壁材；
*** 地毯
- 羊毛地毯：保暖，柔软，不易受潮变形，耐用，清洁保养困难；
- 椰麻地毯：透气干燥，不易掉毛好整理，耐脏，需干洗，水洗会缩水，表面粗糙，不宜卧室使用；
- 棉质地毯：需干洗，
- 化学纤维地毯：价格低，耐磨耐压，清洁容易，不易褪色，使用年限短；
*** 涂料
- 水泥漆：采用水溶性亚克力合成树脂为成分，可耐酸耐水洗，又分平光漆，亮光漆；
- 乳胶漆：主要用于室内涂装，以水溶性亚克力树脂及烯醋酸为主要成分，不耐酸碱；
- 防霉漆：色泽亮丽，漆膜坚韧，耐久不易腿色，防霉；
*** 壁饰类
- 壁纸：通气性好，原料为纸张加涂刷树脂或者压花纹处理；
- 壁布：吸音性能好，材料为棉花，麻类和化学纤维等；
*** 玻璃类
- 清玻璃：透视性100%；
- 毛玻璃：半透明；
- 绵纸玻璃：把绵纸加在清玻璃间，则只透光；
- 玻璃砖：常常用于取代较为厚实的墙面
*** 料理台
- 耐火板：不易刮伤，但不耐湿，易翻翘，实用性不佳
- 大理石或花岗岩：有热胀冷缩特性，易吸附水气和油污，时间长易发黄，不耐重物在上面剁；
- 不锈钢：易产生水纹，生锈产生黑纹；
- 珍珠板：不易变形防水，价格不高，接缝明显，不易修复；
- 人造大理石：不易吸附油污，防火防水；
*** 水槽
** 监工表单
*** 石材监工检查表单
|------+----------------------------------------+----------------------------+------+----------|
| 序号 | 点检项目                               | 备注                       | 结果 | 解决办法 |
|------+----------------------------------------+----------------------------+------+----------|
|    1 | 原石剖片是否有编号                     | 严禁抽片，以免纹路无法连接 |      |          |
|    2 | 石材有无破损现象                       |                            |      |          |
|    3 | 打孔的石材要先确认卫浴配件位置是否相符 | 配件孔径，位置，距离       |      |          |
|    4 | ...                                    |                            |      |          |


