renovations.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
               "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<title>装修日记</title>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8"/>
<meta name="title" content="装修日记"/>
<meta name="generator" content="Org-mode"/>
<meta name="generated" content="2015-10-07 22:56:27 中国标准时间"/>
<meta name="author" content="比克曼"/>
<meta name="description" content=""/>
<meta name="keywords" content=""/>
<link rel='stylesheet' type='text/css' href='css/org-manual.css' />

</head>
<body>

<div id="preamble">

</div>

<div id="content">
<h1 class="title">装修日记</h1>


<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#sec-1">装修流程</a>
<ul>
<li><a href="#sec-1-1">设计师的服务流程</a></li>
<li><a href="#sec-1-2">设计师的收费方式和内容</a></li>
<li><a href="#sec-1-3">施工队进度表</a></li>
<li><a href="#sec-1-4">常用单位换算</a></li>
<li><a href="#sec-1-5">空间</a>
<ul>
<li><a href="#sec-1-5-1">测量前的准备</a></li>
<li><a href="#sec-1-5-2">卧室</a></li>
</ul>
</li>
<li><a href="#sec-1-6">合同</a>
<ul>
<li><a href="#sec-1-6-1">设计合同</a></li>
<li><a href="#sec-1-6-2">施工合同</a></li>
</ul>
</li>
<li><a href="#sec-1-7">建材</a>
<ul>
<li><a href="#sec-1-7-1">木质地板</a></li>
<li><a href="#sec-1-7-2">石材</a></li>
<li><a href="#sec-1-7-3">瓷砖</a></li>
<li><a href="#sec-1-7-4">地毯</a></li>
<li><a href="#sec-1-7-5">涂料</a></li>
<li><a href="#sec-1-7-6">壁饰类</a></li>
<li><a href="#sec-1-7-7">玻璃类</a></li>
<li><a href="#sec-1-7-8">料理台</a></li>
<li><a href="#sec-1-7-9">水槽</a></li>
</ul>
</li>
<li><a href="#sec-1-8">监工表单</a>
<ul>
<li><a href="#sec-1-8-1">石材监工检查表单</a></li>
</ul>
</li>
</ul>
</li>
</ul>
</div>
</div>

<div id="outline-container-1" class="outline-2">
<h2 id="sec-1">装修流程</h2>
<div class="outline-text-2" id="text-1">


</div>

<div id="outline-container-1-1" class="outline-3">
<h3 id="sec-1-1">设计师的服务流程</h3>
<div class="outline-text-3" id="text-1-1">

<ul>
<li>现场勘查及丈量空间尺寸
</li>
<li>平面规划及预算评估
</li>
<li>签订设计合同
</li>
<li>施工图设计，确认工程内容及细节
</li>
<li>确认工程估价，包含数量、材料、施工方法
</li>
<li>签订工程合同
</li>
<li>确定施工日期及各项工程工期
</li>
<li>工程施工及监工
</li>
<li>完工验收
</li>
<li>维修及保修
</li>
</ul>

</div>

</div>

<div id="outline-container-1-2" class="outline-3">
<h3 id="sec-1-2">设计师的收费方式和内容</h3>
<div class="outline-text-3" id="text-1-2">

<table  border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides" id="tbl-designer-money">
<caption>设计师收费方式</caption>
<colgroup><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<thead>
<tr><th scope="col" class="left">项目</th><th scope="col" class="left">收费方式</th><th scope="col" class="left">备注</th></tr>
</thead>
<tbody>
<tr><td class="left">设计费</td><td class="left">1. 按面积计算，一平米100元~1000元</td><td class="left"></td></tr>
<tr><td class="left"></td><td class="left">2. 按一式算，不管面积大小，费用从几千到几万</td><td class="left"></td></tr>
<tr><td class="left"></td><td class="left">3. 按装修总金额计算，为10%~20%</td><td class="left"></td></tr>
</tbody>
<tbody>
<tr><td class="left">工程费</td><td class="left">按实际施工的工种及工时计算</td><td class="left"></td></tr>
</tbody>
<tbody>
<tr><td class="left">监工费</td><td class="left">一般占工程总金额的5%~10%</td><td class="left"></td></tr>
</tbody>
</table>

</div>

</div>

<div id="outline-container-1-3" class="outline-3">
<h3 id="sec-1-3">施工队进度表</h3>
<div class="outline-text-3" id="text-1-3">

<table  border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides" id="tbl-work-step">
<caption>工程进度表</caption>
<colgroup><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<thead>
<tr><th scope="col" class="left">工程项目</th><th scope="col" class="left">子项目</th><th scope="col" class="left">时间进度(1~30日期)</th></tr>
</thead>
<tbody>
<tr><td class="left">拆除工程</td><td class="left"></td><td class="left">进场</td></tr>
<tr><td class="left"></td><td class="left">原有墙面拆除运费</td><td class="left"></td></tr>
<tr><td class="left"></td><td class="left">原有旅门窗拆除运费</td><td class="left"></td></tr>
<tr><td class="left"></td><td class="left">原有装潢工程拆除运费</td><td class="left"></td></tr>
<tr><td class="left"></td><td class="left">原有厨房浴室拆除运费</td><td class="left"></td></tr>
<tr><td class="left"></td><td class="left">其他</td><td class="left"></td></tr>
</tbody>
<tbody>
<tr><td class="left">水泥工程</td><td class="left"></td><td class="left">施工</td></tr>
<tr><td class="left"></td><td class="left">砌墙</td><td class="left"></td></tr>
<tr><td class="left"></td><td class="left">墙面粉刷</td><td class="left"></td></tr>
<tr><td class="left"></td><td class="left">防水工程</td><td class="left"></td></tr>
<tr><td class="left"></td><td class="left">瓷砖铺设</td><td class="left"></td></tr>
<tr><td class="left"></td><td class="left">其他</td><td class="left"></td></tr>
</tbody>
<tbody>
<tr><td class="left">铝铁工程</td><td class="left"></td><td class="left"></td></tr>
</tbody>
<tbody>
<tr><td class="left">水电工程</td><td class="left"></td><td class="left"></td></tr>
<tr><td class="left"></td><td class="left">管线迁移</td><td class="left"></td></tr>
<tr><td class="left"></td><td class="left">配线新增开关挖孔</td><td class="left"></td></tr>
<tr><td class="left"></td><td class="left">嵌灯</td><td class="left"></td></tr>
<tr><td class="left"></td><td class="left">客厅灯具安装</td><td class="left"></td></tr>
<tr><td class="left"></td><td class="left">餐厅灯具安装</td><td class="left"></td></tr>
<tr><td class="left"></td><td class="left">卧室灯具安装</td><td class="left"></td></tr>
<tr><td class="left"></td><td class="left">厨房灯具安装</td><td class="left"></td></tr>
<tr><td class="left"></td><td class="left">卫浴灯具安装</td><td class="left"></td></tr>
<tr><td class="left"></td><td class="left">其他</td><td class="left"></td></tr>
</tbody>
<tbody>
<tr><td class="left">木工工程</td><td class="left"></td><td class="left"></td></tr>
<tr><td class="left"></td><td class="left">玄关柜子</td><td class="left"></td></tr>
<tr><td class="left"></td><td class="left">客厅电视柜</td><td class="left"></td></tr>
<tr><td class="left"></td><td class="left">客厅主墙面</td><td class="left"></td></tr>
<tr><td class="left"></td><td class="left">餐柜</td><td class="left"></td></tr>
<tr><td class="left"></td><td class="left">卧室拉门</td><td class="left"></td></tr>
<tr><td class="left"></td><td class="left">卧室床头柜</td><td class="left"></td></tr>
<tr><td class="left"></td><td class="left">书桌</td><td class="left"></td></tr>
<tr><td class="left"></td><td class="left">书柜</td><td class="left"></td></tr>
<tr><td class="left"></td><td class="left">木地板</td><td class="left"></td></tr>
<tr><td class="left"></td><td class="left">天花板</td><td class="left"></td></tr>
<tr><td class="left"></td><td class="left">踢脚板</td><td class="left"></td></tr>
<tr><td class="left"></td><td class="left">窗帘盒</td><td class="left"></td></tr>
<tr><td class="left"></td><td class="left">线板</td><td class="left"></td></tr>
<tr><td class="left"></td><td class="left">拉门</td><td class="left"></td></tr>
<tr><td class="left"></td><td class="left">其他</td><td class="left"></td></tr>
</tbody>
<tbody>
<tr><td class="left">油漆工程</td><td class="left"></td><td class="left"></td></tr>
<tr><td class="left"></td><td class="left">墙面油漆</td><td class="left"></td></tr>
<tr><td class="left"></td><td class="left">柜子木皮油漆</td><td class="left"></td></tr>
<tr><td class="left"></td><td class="left">天花板油漆</td><td class="left"></td></tr>
<tr><td class="left"></td><td class="left">线板油漆</td><td class="left"></td></tr>
<tr><td class="left"></td><td class="left">踢脚板油漆</td><td class="left"></td></tr>
<tr><td class="left"></td><td class="left">窗帘盒油漆</td><td class="left"></td></tr>
<tr><td class="left"></td><td class="left">拉门油漆</td><td class="left"></td></tr>
<tr><td class="left"></td><td class="left">其他</td><td class="left"></td></tr>
</tbody>
<tbody>
<tr><td class="left">玻璃工程</td><td class="left"></td><td class="left"></td></tr>
</tbody>
<tbody>
<tr><td class="left">厨具工程</td><td class="left"></td><td class="left"></td></tr>
<tr><td class="left"></td><td class="left">橱柜安装</td><td class="left"></td></tr>
<tr><td class="left"></td><td class="left">料理台安装</td><td class="left"></td></tr>
<tr><td class="left"></td><td class="left">抽油烟机安装</td><td class="left"></td></tr>
<tr><td class="left"></td><td class="left">其他</td><td class="left"></td></tr>
</tbody>
<tbody>
<tr><td class="left">空调工程</td><td class="left"></td><td class="left"></td></tr>
</tbody>
<tbody>
<tr><td class="left">卫浴设备及配件</td><td class="left"></td><td class="left"></td></tr>
<tr><td class="left"></td><td class="left">浴缸</td><td class="left"></td></tr>
<tr><td class="left"></td><td class="left">马桶</td><td class="left"></td></tr>
<tr><td class="left"></td><td class="left">洗脸台</td><td class="left"></td></tr>
<tr><td class="left"></td><td class="left">淋浴设备</td><td class="left"></td></tr>
<tr><td class="left"></td><td class="left">其他</td><td class="left"></td></tr>
</tbody>
<tbody>
<tr><td class="left">保全工程</td><td class="left"></td><td class="left"></td></tr>
<tr><td class="left">自动控制系统</td><td class="left"></td><td class="left"></td></tr>
<tr><td class="left">阳台园艺工程</td><td class="left"></td><td class="left"></td></tr>
<tr><td class="left">杂项及清洁工程</td><td class="left"></td><td class="left"></td></tr>
</tbody>
</table>

</div>

</div>

<div id="outline-container-1-4" class="outline-3">
<h3 id="sec-1-4">常用单位换算</h3>
<div class="outline-text-3" id="text-1-4">

<table  border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides" id="tbl-dw-hs">
<caption>单位换算</caption>
<colgroup><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<thead>
<tr><th scope="col" class="left">计价单位</th><th scope="col" class="left">换算</th><th scope="col" class="left">用途</th></tr>
</thead>
<tbody>
<tr><td class="left">1尺</td><td class="left">33.3厘米</td><td class="left">1. 用在木作工程，如衣柜、书柜计量单位</td></tr>
<tr><td class="left"></td><td class="left"></td><td class="left">2. 组合家具、橱柜的油漆计价</td></tr>
<tr><td class="left"></td><td class="left"></td><td class="left">3. 铝窗、玻璃工程计价单位</td></tr>
<tr><td class="left"></td><td class="left"></td><td class="left">4. 部分瓷砖计价</td></tr>
</tbody>
<tbody>
<tr><td class="left">1寸</td><td class="left">3.3厘米</td><td class="left"></td></tr>
<tr><td class="left">1分</td><td class="left">0.3厘米</td><td class="left"></td></tr>
<tr><td class="left">1才</td><td class="left">30.3厘米*30.3厘米</td><td class="left"></td></tr>
</tbody>
<tbody>
<tr><td class="left">1平</td><td class="left">1平米, 1P</td><td class="left">1. 地板的计价单位，木地板、地砖</td></tr>
<tr><td class="left"></td><td class="left"></td><td class="left">2. 壁面建材的计价单位，瓷砖</td></tr>
<tr><td class="left"></td><td class="left"></td><td class="left">3. 壁面油漆的计价单位</td></tr>
<tr><td class="left"></td><td class="left"></td><td class="left">4. 地板的拆除工程计价，木地板、地砖</td></tr>
<tr><td class="left"></td><td class="left"></td><td class="left">5. 天花板工程的计价单位</td></tr>
</tbody>
<tbody>
<tr><td class="left">1片</td><td class="left">60厘米*60厘米</td><td class="left">1. 大理石或特殊瓷砖的计价单位</td></tr>
<tr><td class="left"></td><td class="left">80厘米*80厘米</td><td class="left"></td></tr>
</tbody>
<tbody>
<tr><td class="left">1支</td><td class="left">1.75尺*33尺/36</td><td class="left">1. 壁纸的计价单位</td></tr>
</tbody>
<tbody>
<tr><td class="left">1盏</td><td class="left"></td><td class="left">1. 灯具计价单位</td></tr>
</tbody>
<tbody>
<tr><td class="left">1口</td><td class="left"></td><td class="left">1. 部分泥做工程，排水管洗孔的计价单位</td></tr>
</tbody>
<tbody>
<tr><td class="left">1组</td><td class="left"></td><td class="left">1. 水电工程的计价单位</td></tr>
</tbody>
<tbody>
<tr><td class="left">1樘</td><td class="left"></td><td class="left">1. 门窗拆除工程计价单位</td></tr>
<tr><td class="left"></td><td class="left"></td><td class="left">2. 门或窗的计价单位</td></tr>
</tbody>
<tbody>
<tr><td class="left">1车</td><td class="left"></td><td class="left">1. 运输计价单位</td></tr>
</tbody>
<tbody>
<tr><td class="left">1码</td><td class="left">3英尺=91.4402厘米</td><td class="left">1. 窗帘及家饰布料的计价单位</td></tr>
</tbody>
<tbody>
<tr><td class="left">1式</td><td class="left"></td><td class="left">计算方式模糊，需附图说明，所有工程都用</td></tr>
</tbody>
</table>

</div>

</div>

<div id="outline-container-1-5" class="outline-3">
<h3 id="sec-1-5">空间</h3>
<div class="outline-text-3" id="text-1-5">


</div>

<div id="outline-container-1-5-1" class="outline-4">
<h4 id="sec-1-5-1">测量前的准备</h4>
<div class="outline-text-4" id="text-1-5-1">

<ul>
<li>卷尺：5米长；
</li>
<li>笔：不同颜色共3支；
</li>
<li>纸：A4以上；
</li>
<li>数码相机；
</li>
</ul>

</div>

</div>

<div id="outline-container-1-5-2" class="outline-4">
<h4 id="sec-1-5-2">卧室</h4>
<div class="outline-text-4" id="text-1-5-2">

<ul>
<li>至少要10平米；
</li>
<li>床两边过道要留50厘米的空间才够；
</li>
</ul>

</div>
</div>

</div>

<div id="outline-container-1-6" class="outline-3">
<h3 id="sec-1-6">合同</h3>
<div class="outline-text-3" id="text-1-6">

<ul>
<li>一般有7天的合同考虑时间；
</li>
<li>如果有任何工程追加，一定要经过双方书面同意。
</li>
<li>合同中标示建材等级；
</li>
<li>附进度表掌握工期；
</li>
<li>合同章要完整；
</li>
<li>保存正本合同并检查公司的营业执照；
</li>
<li>范围：
<ul>
<li>工程范围；
</li>
<li>工程期限；
</li>
<li>付款方法；
</li>
<li>工程变更；
</li>
<li>违约责任；
</li>
<li>工程验收；
</li>
<li>保修；
</li>
<li>其他事项；
</li>
<li>公司及负责人公章；
</li>
</ul>

</li>
</ul>


</div>

<div id="outline-container-1-6-1" class="outline-4">
<h4 id="sec-1-6-1">设计合同</h4>
<div class="outline-text-4" id="text-1-6-1">

<p>同设计师签的合同；
</p></div>

</div>

<div id="outline-container-1-6-2" class="outline-4">
<h4 id="sec-1-6-2">施工合同</h4>
<div class="outline-text-4" id="text-1-6-2">

<p>同施工方签的合同，施工合同一般都含监工；
</p>

</div>
</div>

</div>

<div id="outline-container-1-7" class="outline-3">
<h3 id="sec-1-7">建材</h3>
<div class="outline-text-3" id="text-1-7">


</div>

<div id="outline-container-1-7-1" class="outline-4">
<h4 id="sec-1-7-1">木质地板</h4>
<div class="outline-text-4" id="text-1-7-1">

<ul>
<li>实木地板：厚度1.5~2.1厘米的整块原木切割而成，天然木纹清晰，但天然的木头表面不耐磨。出入频繁易沾灰的玄关不适合；浴室门
  口不适合；
</li>
<li>超耐磨地板：构造为耐火板+密集板。符合世界标准的环保材料；
</li>
<li>海岛型木地板：构造如三明治，针对海岛型气候，抗潮湿强，不易变形。不耐磨，不适合于玄关；
</li>
<li>亚麻地板：其原料为天然亚麻籽油，天然树脂，木屑和黄麻，适合有地热的场所，可以直接在上面架高施工；
</li>
<li>白竹复合式地板：表层使用竹材；
</li>
</ul>

</div>

</div>

<div id="outline-container-1-7-2" class="outline-4">
<h4 id="sec-1-7-2">石材</h4>
<div class="outline-text-4" id="text-1-7-2">

<ul>
<li>花岗岩：硬度高，地质密，耐磨，耐压，不易风化，价格高昂；
</li>
<li>大理石：硬度不及花岗岩，纹路明显，使用时需要对花对纹，会有损耗率；
</li>
<li>人造石：硬度不及花岗岩，比大理石硬，取天然石材的碎石制成；
</li>
</ul>

</div>

</div>

<div id="outline-container-1-7-3" class="outline-4">
<h4 id="sec-1-7-3">瓷砖</h4>
<div class="outline-text-4" id="text-1-7-3">

<p>分墙面砖，地面砖；
</p><ul>
<li>釉面砖：表面涂釉彩，有不同图案；
</li>
<li>马赛克砖：表面涂釉彩，各为小块状瓷砖，常用于浴室厨房壁面及玄关地面；
</li>
<li>石英砖：砖面有小细点，成品多为正方形或长方形，比较流行于浴室空间，厨房作为壁材；
</li>
</ul>

</div>

</div>

<div id="outline-container-1-7-4" class="outline-4">
<h4 id="sec-1-7-4">地毯</h4>
<div class="outline-text-4" id="text-1-7-4">

<ul>
<li>羊毛地毯：保暖，柔软，不易受潮变形，耐用，清洁保养困难；
</li>
<li>椰麻地毯：透气干燥，不易掉毛好整理，耐脏，需干洗，水洗会缩水，表面粗糙，不宜卧室使用；
</li>
<li>棉质地毯：需干洗，
</li>
<li>化学纤维地毯：价格低，耐磨耐压，清洁容易，不易褪色，使用年限短；
</li>
</ul>

</div>

</div>

<div id="outline-container-1-7-5" class="outline-4">
<h4 id="sec-1-7-5">涂料</h4>
<div class="outline-text-4" id="text-1-7-5">

<ul>
<li>水泥漆：采用水溶性亚克力合成树脂为成分，可耐酸耐水洗，又分平光漆，亮光漆；
</li>
<li>乳胶漆：主要用于室内涂装，以水溶性亚克力树脂及烯醋酸为主要成分，不耐酸碱；
</li>
<li>防霉漆：色泽亮丽，漆膜坚韧，耐久不易腿色，防霉；
</li>
</ul>

</div>

</div>

<div id="outline-container-1-7-6" class="outline-4">
<h4 id="sec-1-7-6">壁饰类</h4>
<div class="outline-text-4" id="text-1-7-6">

<ul>
<li>壁纸：通气性好，原料为纸张加涂刷树脂或者压花纹处理；
</li>
<li>壁布：吸音性能好，材料为棉花，麻类和化学纤维等；
</li>
</ul>

</div>

</div>

<div id="outline-container-1-7-7" class="outline-4">
<h4 id="sec-1-7-7">玻璃类</h4>
<div class="outline-text-4" id="text-1-7-7">

<ul>
<li>清玻璃：透视性100%；
</li>
<li>毛玻璃：半透明；
</li>
<li>绵纸玻璃：把绵纸加在清玻璃间，则只透光；
</li>
<li>玻璃砖：常常用于取代较为厚实的墙面
</li>
</ul>

</div>

</div>

<div id="outline-container-1-7-8" class="outline-4">
<h4 id="sec-1-7-8">料理台</h4>
<div class="outline-text-4" id="text-1-7-8">

<ul>
<li>耐火板：不易刮伤，但不耐湿，易翻翘，实用性不佳
</li>
<li>大理石或花岗岩：有热胀冷缩特性，易吸附水气和油污，时间长易发黄，不耐重物在上面剁；
</li>
<li>不锈钢：易产生水纹，生锈产生黑纹；
</li>
<li>珍珠板：不易变形防水，价格不高，接缝明显，不易修复；
</li>
<li>人造大理石：不易吸附油污，防火防水；
</li>
</ul>

</div>

</div>

<div id="outline-container-1-7-9" class="outline-4">
<h4 id="sec-1-7-9">水槽</h4>
<div class="outline-text-4" id="text-1-7-9">

</div>
</div>

</div>

<div id="outline-container-1-8" class="outline-3">
<h3 id="sec-1-8">监工表单</h3>
<div class="outline-text-3" id="text-1-8">


</div>

<div id="outline-container-1-8-1" class="outline-4">
<h4 id="sec-1-8-1">石材监工检查表单</h4>
<div class="outline-text-4" id="text-1-8-1">

<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="right" /><col class="left" /><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<thead>
<tr><th scope="col" class="right">序号</th><th scope="col" class="left">点检项目</th><th scope="col" class="left">备注</th><th scope="col" class="left">结果</th><th scope="col" class="left">解决办法</th></tr>
</thead>
<tbody>
<tr><td class="right">1</td><td class="left">原石剖片是否有编号</td><td class="left">严禁抽片，以免纹路无法连接</td><td class="left"></td><td class="left"></td></tr>
<tr><td class="right">2</td><td class="left">石材有无破损现象</td><td class="left"></td><td class="left"></td><td class="left"></td></tr>
<tr><td class="right">3</td><td class="left">打孔的石材要先确认卫浴配件位置是否相符</td><td class="left">配件孔径，位置，距离</td><td class="left"></td><td class="left"></td></tr>
<tr><td class="right">4</td><td class="left">&hellip;</td><td class="left"></td><td class="left"></td><td class="left"></td></tr>
</tbody>
</table>



</div>
</div>
</div>
</div>
</div>

<div id="postamble">
<p class="date">Date: 2015-10-07 22:56:27 中国标准时间</p>
<p class="author">Author: 比克曼</p>
<p class="creator">Org version 7.8.11 with Emacs version 24</p>
<a href="http://validator.w3.org/check?uri=referer">Validate XHTML 1.0</a>

</div>
</body>
</html>
